[plaster_pears]
subtitle="Pêras Top card"

[plaster_potatoes]
subtitle="Batatas Champ"

[stonewall_apples]
subtitle="Maçã Topaz"

[stonewall_apples_diffuse]
subtitle="Maçã Topaz"

[stonewall_oranges]
subtitle="Laranja Belt"

[stonewall_oranges_diffuse]
subtitle="Laranja Belt"

